{
  "MatchTagAlways": { "branch": "master" },
  "SimpylFold": { "branch": "master" },
  "Zenburn": { "branch": "master" },
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "ctrlp.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "plantuml-syntax": { "branch": "master" },
  "tabular": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-ansible-yaml": { "branch": "master" },
  "vim-dirdiff": { "branch": "master" },
  "vim-fish": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gh-line": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-mundo": { "branch": "master" },
  "vim-slumlord": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
